HookyQR.beautify
Kasik96.format-indent
Zarel.sublime-commands
akamud.vscode-theme-onedark
dbaeumer.vscode-eslint
donjayamanne.githistory
dzannotti.vscode-babel-coloring
eamodio.gitlens
formulahendry.auto-close-tag
formulahendry.code-runner
krizzdewizz.goto-last-edit-location
kumar-harsh.graphql-for-vscode
letrieu.expand-region
lukehoban.Go
mauve.terraform
ms-vscode.Theme-MaterialKit
peterjuras.fontsize-shortcuts
robertohuertasm.vscode-icons
streetsidesoftware.code-spell-checker
wmaurer.vscode-jumpy
